const data = {
    aboutMe: {
        name: 'حُذيفة جابر',
        desc: 'مطور مواقع ولدي خبرة متوسطة في تصميم الوجهات الامامية وخبرة كبيرة في تطوير المواقع وقواعد البيانات والربط بين الجداول لدي خبرة في قواعد البيانات وclean code لدي شغف المساهمة في تطوير التكنولوجيا بشكل عام وتطوير المواقع بشكل خاص',
        location: 'أليمن - إب',
    },
    websites: {
        meta: {
            description: 'مواقع تساعدك على تطوير المواقع وتصميمها ابتداءا من الايقونات والصور وتنسيق الالوان والرسوم التوضيحية والكثير في نفس الصفحة مرتبه كبطاقات',
            image: '/website.png',
        }
    }
}

export default data;